[
  "terminal",
  "obsidian-spaced-repetition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-incremental-writing",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "pdf-plus",
  "homepage",
  "new-tab-default-page",
  "obsidian-to-anki-plugin",
  "obsidian-style-settings",
  "statusbar-organizer",
  "obsidian42-brat",
  "snipd-official",
  "agent-client",
  "obsidian-vimrc-support"
]